[
  "obsidian-style-settings",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "calendar",
  "pomodoro-timer",
  "obsidian-grandfather",
  "mousewheel-image-zoom",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-mkdocs-publisher"
]